{
  "name": "ZenSuite"
, "Blog": "Blog"
, "Home": "Home"
, "Website Builder": "Sito Web"
, "Responsive Layout": "Mobile" 
, "Booking Engine": "Booking Engine"
, "Facebook App": "Facebook App"
, "Social Monitoring": "Reputation Monitor"
, "Channel Manager": "Channel Manager"
, "Hotel Management": "Gestionale Alberghiero"
, "Revenue Management": "Revenue Manager"
, "HOTEL SOFTWARE": "HOTEL SOFTWARE"
, "MADE EASY": "MADE EASY"
, "One beautiful and easy solution to all your digital needs": "Una soluzione semplice ed elegante per tutte le tue necessità tecnologiche"
, "STAY TUNED": "Rimani informato"
, "Email Address": "Indirizzo E-mail"
, "Subscribe": "Iscriviti"
, "BUILD YOUR": "CREA IL TUO"
, "PROPERTY WEBSITE": "SITO WEB"
, "Choose one of the many templates carefully crafted by our designers and take your business online": "Scegli uno dei templates disegnati dai nostri designer e porta il tuo business online"
, "MOBILE": "MOBILE"
, "One tap away from your customers, wherever they are": "A un solo touch di distanza dai tuoi clienti. Dovunque essi siano"
, "BOOKING ENGINE": "BOOKING ENGINE"
, "Intuitive design for you and your guests: turn visitors into buyers": "Un design intuitivo per te e per i tuoi ospiti. Trasforma le visite in prenotazioni"
, "FACEBOOK APP": "FACEBOOK APP"
, "Allow your fans to book a room without ever leaving Facebook": "Permetti ai tuoi fan di prenotare una camera senza neanche uscire da Facebook"
, "REPUTATION MONITOR": "REPUTATION MONITOR"
, "Easily check your online reputation and compare with your competitors": "Visualizza facilmente l'andamento della tua reputazione online e confrontala con i tuoi competitor"
, "CHANNEL MANAGER": "CHANNEL MANAGER"
, "Manage all your sales channels from a simple interface": "Gestisci tutti i tuoi canali di vendita da una interfaccia chiara e intuitiva"
, "PROPERTY MANAGEMENT SYSTEM": "GESTIONALE ALBERGHIERO"
, "Our flexible cloud-based PMS allows you to manage every aspect of your property operations without technical frustrations": "Con il nostro PMS in cloud potrai gestire facilmente ogni attività della tua struttura. Senza frustrazioni"
, "REVENUE MANAGEMENT": "REVENUE MANAGER"
, "Use solid data to plan and maximize your revenue": "Usa i dati raccolti per pianificare e massimizzare il tuo revenue"
} 
